[global]
DSCLabel.DSCLabel1.Text=群组代号
DSCLabel.DSCLabel2.Text=群组名称
DSCTabPage.DSCTabPage1.Title=权限设定
DSCLabel.DSCLabel3.Text=权限：
DSCCheckBox.AUTH01.Text=读取
DSCCheckBox.AUTH02.Text=新增
DSCCheckBox.AUTH03.Text=修改
DSCCheckBox.AUTH04.Text=删除
DSCCheckBox.AUTH05.Text=打印
DSCCheckBox.AUTH06.Text=报表
DSCCheckBox.AUTH07.Text=拥有
DSCCheckBox.AUTH08.Text=权限08
DSCCheckBox.AUTH09.Text=权限09
DSCCheckBox.AUTH10.Text=权限10
GlassButton.ToRightButton.Text=>>
GlassButton.ToLeftButton.Text=<<
DSCTabPage.DSCTabPage2.Title=成员设定
GlassButton.SelectButton.Text=选择成员


[message]
AUTH01=读取|
AUTH02=新增|
AUTH03=修改|
AUTH04=删除|
AUTH05=打印|
AUTH06=报表|
AUTH07=拥有|
AUTH08=权限08|
AUTH09=权限09|
AUTH10=权限10|

AUTH01a=读取
AUTH02a=新增
AUTH03a=删除
AUTH04a=修改
AUTH05a=打印
AUTH06a=报表
AUTH07a=拥有
AUTH08a=权限08
AUTH09a=权限09
AUTH10a=权限10